Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/4_id_446524.html.tmx
Source language: nob
Languages: sme

source: Som en oppfølging av ekspropriasjonssøknadene, har Landbruks- og matdepartementet oppnevnt et bredt sammensatt forhandlingsutvalg som forhandler med de berørte grunneierne om reinbeiteavtaler i de aktuelle områdene.
sme: Bággolotnunohcamiid olis lea Eanandoallo- ja borramušdepartemeanta nammadan govda šiehtadallanlávdegotti šiehtadallat boazoguohtunsoahpamušaid guoskevaš eananeaiggádiiguin.

source: Siktemålet er å komme frem til balanserte forhandlingsløsninger der det parallelt holdes tett kontakt med reindriften og de berørte kommuner.
sme: Ulbmilin lea oažžut áigái dássedis šiehtadallančovdosiid main buohtalasat doallá lagas oktavuođa boazodoaluin ja guoskevaš suohkaniiguin.

source: 4.7 Reindriften som kulturbærer
sme: 4.7 Boazodoallu kulturguoddin

source: Samisk reindrift er på mange måter en livsform basert på sterke kulturelle elementer.
sme: Sámi boazodoallu lea máŋgga dáfus eallinvuohki nana kultuvrra vuođul.

source: Reindriften er en viktig bærer av samisk kultur.
sme: Boazodoallu lea deaŧalaš sámi kulturguoddi.

source: Samisk språk, bruk av tradisjonelle beiteområder og reinmerker, duodji (husflid) og kunsthåndverk er i denne sammenheng viktig.
sme: Sámegiella, árbevirolaš guohtunguovlluid ávkkástallan, boazomearkkat, duodji ja dáiddaduodji leat deaŧalaččat dán oktavuođas.

source: Det samme gjelder familiemessige og andre sosiale relasjoner.
sme: Seamma leat sohkaoktavuođat ja eará sosiála čanastagat.

source: Dette betyr ikke at reindriften ikke tar inn over seg skiftninger i tiden eller er upåvirket av den generelle samfunnsmessige utvikling.
sme: Dát liikká ii mearkkaš ahte boazodoallu ii váldde badjelasás áiggi rievdamiid dahje ahte servodatrievdamat muđui eai váikkut boazodoalu.

source: Men den klare og bevisste forankring i kulturelle verdier bidrar til å gjøre reindriften som næring og livsform slitesterk i sin kjerne, og motstandskraftig i forhold til påvirkninger.
sme: Muhto čielga ja nanu vuođustus kultuvrralaš árvvuide lea mielde nanosmahttime boazodoalu ealáhussan ja eallinvuohkin, ja dahkame dan gievran olgguldas váikkuhusaid vuostá.

source: Et viktig element i denne sammenhengen er den tidligere nevnte siidaen.
sme: Dán oktavuođas lea siida hui deaŧalaš.
